{
  "posts": [
    {
      "id":1,
      "date":"19/07/2023",
      "title":"Affiche de l'édition 2023",
      "author":"Mathieu",
      "author_image":"../img/profile_pictures/avatar1.jpg",
      "content": "Découvrez l'affiche de l'édition 2023. En plus d'être très réussie, petit hommage à 2 de nos bénévoles qui nous ont quitté depuis la dernière édition. Merci Mathieu 😘",
      "image":"../img/images_blog/post1.jpg",
      "preview":"vertical"
    },
    {
      "id":2,
      "date":"20/10/2023",
        "title":"Petit reportage sur la fête des vieux métiers",
        "author":"Breizh-info",
        "author_image":"../img/profile_pictures/profile1.jpg",
        "content": "<a href=\"https://youtu.be/FIyIzrLLJf4\">Lien vers la vidéo</a>",
        "image":"../img/images_blog/post2.webp",
        "preview":"horizontal"
    },
    {"id":3,
      "date":"2/12/2022",
      "title":"La fête des vieux métiers se mobilise pour le Téléthon.",
      "author":"Kéroguic",
      "author_image":"../img/profile_pictures/keroguic.jpg",
      "content": "Comme l'an dernier nous ferons cuire pains et brioches qui seront vendus ce samedi 3 décembre.\nVous pouvez les acheter soit à l'Idée'Halles, soit également directement sur les 2 sites de cuissons du Prieuré et de La Villeneuve Scourzic.\nEn plus de déguster de bons produits, vous ferez une belle action.😉",
      "image":"../img/images_blog/post3.png",
      "preview":"vertical"
    },
    {"id":4,
      "date":"15/06/2023",
      "title":"La reconstitution historique du métier de sabotier à la Fête de Kéroguic : Quand l'artisanat rencontre l'histoire",
      "author":"Jeanne Martin",
      "author_image":"",
      "content": "Chaque année, lors de la Fête de Kéroguic qui se déroule le 15 août à Baud, en Bretagne, les visiteurs ont l'occasion unique d'assister à une reconstitution historique fascinante : celle du métier de sabotier. Cet événement met en lumière l'artisanat traditionnel et offre un aperçu précieux de la vie et du travail des sabotiers d'autrefois.<br><br>Les sabotiers, des artisans spécialisés dans la fabrication de sabots en bois, étaient autrefois des acteurs clés de l'économie locale. À la Fête de Kéroguic, des artisans passionnés se prêtent au jeu de la reconstitution historique, recréant avec minutie chaque étape du processus de fabrication des sabots.<br><br>Au cœur de la forêt de Kéroguic, un atelier est installé, rappelant ceux utilisés autrefois par les sabotiers. Les visiteurs peuvent observer de près les outils traditionnels tels que les couteaux, les gouges et les rabots, utilisés pour sculpter le bois et façonner les sabots. Les artisans expliquent leur savoir-faire ancestral, partageant leur passion et répondant aux questions curieuses des visiteurs.<br><br>La reconstitution ne se limite pas à la démonstration de l'artisanat, elle offre également un aperçu de l'environnement de travail des sabotiers. Des éléments d'époque, tels que des machines anciennes, des établis et des matériaux traditionnels, sont utilisés pour recréer l'ambiance authentique de l'époque. Les visiteurs sont plongés dans un véritable voyage dans le temps, où l'odeur du bois fraîchement sculpté et le bruit des outils résonnent à travers la forêt.<br><br>Au-delà de la reconstitution, la Fête de Kéroguic permet également de sensibiliser les visiteurs à l'importance de préserver ces métiers traditionnels. Les sabotiers d'aujourd'hui perpétuent un héritage culturel précieux et contribuent à maintenir vivante cette part de l'histoire bretonne. En appréciant leur travail et en comprenant les défis auxquels ils sont confrontés, les visiteurs sont encouragés à soutenir l'artisanat local et à valoriser ces savoir-faire uniques.<br><br>La reconstitution historique du métier de sabotier à la Fête de Kéroguic est un événement à ne pas manquer pour les amateurs d'artisanat, d'histoire et de traditions. En vous plongeant dans cet univers fascinant, vous découvrirez l'importance de préserver ces vieux métiers et de transmettre leur héritage aux générations futures.<br><br>Rejoignez-nous le 15 août prochain à la Fête de Kéroguic pour revivre l'épopée des sabotiers et vous immerger dans l'atmosphère d'une époque révolue, où le travail de la main était roi.",
      "image":"https://picsum.photos/1000/700?i",
      "preview":"vertical"
    }
  ]
}