{
  "posts": [
    {
      "id":1,
      "date":"05/05/2023",
      "title":"Les machines anciennes à l'honneur à la Fête de Kéroguic : Un voyage dans le passé de l'agriculture",
      "author":"Nicolas Dubois",
      "author_image":"",
      "content": "Chaque année, lors de la Fête de Kéroguic à Baud, en Bretagne, les amateurs d'histoire et d'agriculture sont transportés dans le passé grâce à la mise en valeur des machines anciennes. Cette célébration unique permet de redécouvrir les véhicules et les outils qui ont façonné le travail des agriculteurs d'autrefois.<br><br>Au cœur de la forêt de Kéroguic, un espace est dédié à l'exposition de vieilles machines agricoles soigneusement restaurées. Les visiteurs peuvent admirer une collection variée comprenant des vieux tracteurs, des moissonneuses-batteuses, des charrues et bien d'autres engins utilisés par les agriculteurs d'autrefois. Ces machines témoignent de l'évolution technologique de l'agriculture et rappellent l'importance du travail manuel qui caractérisait cette époque.<br><br>L'exposition des machines anciennes offre aux visiteurs une opportunité unique de s'immerger dans l'histoire de l'agriculture bretonne. Les passionnés d'agriculture peuvent discuter avec les propriétaires de ces machines, qui partagent volontiers leurs connaissances et leurs anecdotes. Ils expliquent les particularités de chaque modèle, les techniques utilisées à l'époque et les défis auxquels les agriculteurs étaient confrontés.<br><br>La présence de ces machines anciennes à la Fête de Kéroguic permet également de sensibiliser le public à l'importance de préserver le patrimoine agricole. En découvrant les techniques et les outils utilisés par les générations précédentes, les visiteurs peuvent mieux apprécier les avancées technologiques actuelles et comprendre l'impact de l'agriculture sur notre société.<br><br>Outre l'exposition, certains propriétaires de machines anciennes proposent également des démonstrations en action. Les visiteurs ont ainsi la chance de voir ces engins restaurés en mouvement, retrouvant ainsi l'ambiance et l'atmosphère du travail agricole d'autrefois. C'est une véritable expérience immersive qui permet de comprendre la rudesse et l'ingéniosité des agriculteurs qui ont façonné les terres bretonnes.<br><br>La Fête de Kéroguic est donc bien plus qu'un simple événement festif, c'est un véritable voyage dans le temps qui honore les anciens métiers et les traditions de la Bretagne. En découvrant les machines anciennes exposées, les visiteurs sont invités à prendre conscience de l'importance de préserver notre héritage agricole et à valoriser le travail des agriculteurs, passés et présents.<br><br>Rejoignez-nous le 15 août prochain à la Fête de Kéroguic pour découvrir ces trésors du passé et vivre une expérience enrichissante au cœur de l'agriculture bretonne.",
      "image":"https://picsum.photos/1000/700?i",
      "preview":"vertical"
    },
    {
      "id":2,
      "date":"26/06/2023",
        "title":"La Fête de Kéroguic : Un voyage dans le temps à la découverte des vieux métiers",
        "author":"Marie Leclerc",
        "author_image":"",
        "content": "La fête des vieux métiers, également connue sous le nom de \"Kéroguic\", est un événement incontournable qui se déroule chaque 15 août dans la magnifique forêt de Kéroguic à Baud, en Bretagne. Cet événement pittoresque a pour objectif de préserver et de promouvoir les vieux métiers, offrant ainsi aux visiteurs un véritable voyage dans le temps.<br><br>Dès leur arrivée à la fête, les visiteurs sont transportés dans une époque révolue où les métiers traditionnels étaient au cœur de la vie quotidienne. Parmi les nombreux artisans présents, on peut découvrir les sabotiers qui façonnent à la main de magnifiques sabots en bois, perpétuant ainsi un savoir-faire ancestral. Les bucherons, quant à eux, font revivre les techniques de bûcheronnage d'antan, utilisant de vieilles machines qui témoignent de l'évolution de cette profession au fil des années. Les amateurs de mécanique seront également comblés avec la présence de vieux tracteurs restaurés, témoins de l'histoire agricole de la région.<br><br>Un moment fort de la journée est la prestation du bagad de Camors, un groupe de musiciens talentueux qui joue des airs traditionnels bretons. Leurs mélodies envoûtantes résonnent au milieu de la forêt, créant une atmosphère unique et enivrante. Le soir venu, la fête continue avec un fest noz endiablé, où les danseurs se laissent emporter par les rythmes envoûtants de la musique bretonne.<br><br>Outre la célébration des vieux métiers et la mise en valeur de la culture bretonne, la Fête de Kéroguic se distingue également par sa vocation caritative. En effet, l'argent récolté lors de cet événement est reversé ponctuellement à des associations locales. Ainsi, en participant à cette fête, les visiteurs contribuent à soutenir des causes importantes et à apporter une aide concrète à la communauté.<br><br>La Fête de Kéroguic est bien plus qu'un simple événement festif, c'est un véritable témoignage vivant de l'histoire et des traditions de la Bretagne. Chaque année, elle attire de nombreux curieux et passionnés, prêts à plonger au cœur d'un patrimoine riche et authentique. Alors, marquez dès maintenant la date du 15 août dans votre agenda et préparez-vous à vivre une expérience inoubliable au cœur de la forêt de Kéroguic.",
        "image":"https://picsum.photos/1000/700?h",
        "preview":"horizontal"
    },
    {"id":3,
      "date":"29/05/2023",
      "title":"Le Fest-Noz de Kéroguic : Une nuit magique de danse et de musique bretonne",
      "author":"Pierre Dupont",
      "author_image":"",
      "content": "La fête annuelle de Kéroguic, qui se déroule chaque 15 août à Baud, en Bretagne, ne serait pas complète sans son traditionnel fest-noz. Cette nuit magique de danse et de musique bretonne réunit chaque année des passionnés venus de tous horizons pour célébrer la culture et les traditions de la région.<br><br>Dès la tombée de la nuit, l'atmosphère s'électrise et les sons envoûtants des instruments traditionnels résonnent à travers la forêt de Kéroguic. Les visiteurs se rassemblent sur la piste de danse improvisée, prêts à se laisser emporter par les rythmes entraînants des danses bretonnes. Les couples se forment, les cercles se forment, et bientôt les pieds s'animent au son des binious, des bombardes et des accordéons.<br><br>Le fest-noz de Kéroguic attire chaque année des groupes de musique renommés qui se succèdent sur scène pour offrir des performances captivantes. Les sonneurs, les chanteurs et les danseurs se relaient, créant une ambiance chaleureuse et conviviale qui transcende les générations. Les novices sont encouragés à se joindre aux danseurs expérimentés, car le fest-noz est avant tout un moment de partage et de transmission.<br><br>Au-delà de la danse, le fest-noz de Kéroguic est également une occasion de découvrir la richesse de la culture bretonne. Des stands de produits locaux proposent des spécialités culinaires telles que les crêpes, les galettes et le cidre, permettant ainsi aux visiteurs de se régaler tout en explorant les saveurs authentiques de la région.<br><br>Outre son aspect festif, le fest-noz de Kéroguic revêt une dimension sociale et solidaire. Une partie des fonds récoltés lors de cet événement est consacrée à soutenir des associations locales qui œuvrent pour des causes nobles. Ainsi, en participant à cette nuit de célébration, les festivaliers contribuent activement au développement de leur communauté et à la préservation de leur patrimoine.<br><br>Le fest-noz de Kéroguic est bien plus qu'une simple soirée de danse, c'est une expérience immersive qui vous transporte au cœur de la culture bretonne. Que vous soyez danseur passionné, curieux avide de découvertes ou tout simplement en quête d'une ambiance festive, cette nuit magique vous promet des souvenirs inoubliables.<br>br>Préparez-vous à chausser vos souliers de danse et à vous laisser porter par les airs enivrants de la musique bretonne. Rendez-vous le 15 août prochain à la fête de Kéroguic pour vivre une nuit d'émotions, de convivialité et de traditions ancrées dans l'âme même de la Bretagne.",
      "image":"https://picsum.photos/1000/700?i",
      "preview":"horizontal"
    },
    {"id":4,
      "date":"15/06/2023",
      "title":"La reconstitution historique du métier de sabotier à la Fête de Kéroguic : Quand l'artisanat rencontre l'histoire",
      "author":"Jeanne Martin",
      "author_image":"",
      "content": "Chaque année, lors de la Fête de Kéroguic qui se déroule le 15 août à Baud, en Bretagne, les visiteurs ont l'occasion unique d'assister à une reconstitution historique fascinante : celle du métier de sabotier. Cet événement met en lumière l'artisanat traditionnel et offre un aperçu précieux de la vie et du travail des sabotiers d'autrefois.<br><br>Les sabotiers, des artisans spécialisés dans la fabrication de sabots en bois, étaient autrefois des acteurs clés de l'économie locale. À la Fête de Kéroguic, des artisans passionnés se prêtent au jeu de la reconstitution historique, recréant avec minutie chaque étape du processus de fabrication des sabots.<br><br>Au cœur de la forêt de Kéroguic, un atelier est installé, rappelant ceux utilisés autrefois par les sabotiers. Les visiteurs peuvent observer de près les outils traditionnels tels que les couteaux, les gouges et les rabots, utilisés pour sculpter le bois et façonner les sabots. Les artisans expliquent leur savoir-faire ancestral, partageant leur passion et répondant aux questions curieuses des visiteurs.<br><br>La reconstitution ne se limite pas à la démonstration de l'artisanat, elle offre également un aperçu de l'environnement de travail des sabotiers. Des éléments d'époque, tels que des machines anciennes, des établis et des matériaux traditionnels, sont utilisés pour recréer l'ambiance authentique de l'époque. Les visiteurs sont plongés dans un véritable voyage dans le temps, où l'odeur du bois fraîchement sculpté et le bruit des outils résonnent à travers la forêt.<br><br>Au-delà de la reconstitution, la Fête de Kéroguic permet également de sensibiliser les visiteurs à l'importance de préserver ces métiers traditionnels. Les sabotiers d'aujourd'hui perpétuent un héritage culturel précieux et contribuent à maintenir vivante cette part de l'histoire bretonne. En appréciant leur travail et en comprenant les défis auxquels ils sont confrontés, les visiteurs sont encouragés à soutenir l'artisanat local et à valoriser ces savoir-faire uniques.<br><br>La reconstitution historique du métier de sabotier à la Fête de Kéroguic est un événement à ne pas manquer pour les amateurs d'artisanat, d'histoire et de traditions. En vous plongeant dans cet univers fascinant, vous découvrirez l'importance de préserver ces vieux métiers et de transmettre leur héritage aux générations futures.<br><br>Rejoignez-nous le 15 août prochain à la Fête de Kéroguic pour revivre l'épopée des sabotiers et vous immerger dans l'atmosphère d'une époque révolue, où le travail de la main était roi.",
      "image":"https://picsum.photos/1000/700?i",
      "preview":"vertical"
    },
    {"id":5,
      "date":"05/05/2023",
      "title":"Les machines anciennes à l'honneur à la Fête de Kéroguic : Un voyage dans le passé de l'agriculture",
      "author":"Nicolas Dubois",
      "author_image":"",
      "content": "Chaque année, lors de la Fête de Kéroguic à Baud, en Bretagne, les amateurs d'histoire et d'agriculture sont transportés dans le passé grâce à la mise en valeur des machines anciennes. Cette célébration unique permet de redécouvrir les véhicules et les outils qui ont façonné le travail des agriculteurs d'autrefois.<br><br>Au cœur de la forêt de Kéroguic, un espace est dédié à l'exposition de vieilles machines agricoles soigneusement restaurées. Les visiteurs peuvent admirer une collection variée comprenant des vieux tracteurs, des moissonneuses-batteuses, des charrues et bien d'autres engins utilisés par les agriculteurs d'autrefois. Ces machines témoignent de l'évolution technologique de l'agriculture et rappellent l'importance du travail manuel qui caractérisait cette époque.<br><br>L'exposition des machines anciennes offre aux visiteurs une opportunité unique de s'immerger dans l'histoire de l'agriculture bretonne. Les passionnés d'agriculture peuvent discuter avec les propriétaires de ces machines, qui partagent volontiers leurs connaissances et leurs anecdotes. Ils expliquent les particularités de chaque modèle, les techniques utilisées à l'époque et les défis auxquels les agriculteurs étaient confrontés.<br><br>La présence de ces machines anciennes à la Fête de Kéroguic permet également de sensibiliser le public à l'importance de préserver le patrimoine agricole. En découvrant les techniques et les outils utilisés par les générations précédentes, les visiteurs peuvent mieux apprécier les avancées technologiques actuelles et comprendre l'impact de l'agriculture sur notre société.<br><br>Outre l'exposition, certains propriétaires de machines anciennes proposent également des démonstrations en action. Les visiteurs ont ainsi la chance de voir ces engins restaurés en mouvement, retrouvant ainsi l'ambiance et l'atmosphère du travail agricole d'autrefois. C'est une véritable expérience immersive qui permet de comprendre la rudesse et l'ingéniosité des agriculteurs qui ont façonné les terres bretonnes.<br><br>La Fête de Kéroguic est donc bien plus qu'un simple événement festif, c'est un véritable voyage dans le temps qui honore les anciens métiers et les traditions de la Bretagne. En découvrant les machines anciennes exposées, les visiteurs sont invités à prendre conscience de l'importance de préserver notre héritage agricole et à valoriser le travail des agriculteurs, passés et présents.<br><br>Rejoignez-nous le 15 août prochain à la Fête de Kéroguic pour découvrir ces trésors du passé et vivre une expérience enrichissante au cœur de l'agriculture bretonne.",
      "image":"https://picsum.photos/1000/700?i",
      "preview":"vertical"
    },
    {"id":6,
      "date":"26/06/2023",
      "title":"La Fête de Kéroguic : Un voyage dans le temps à la découverte des vieux métiers",
      "author":"Marie Leclerc",
      "author_image":"",
      "content": "La fête des vieux métiers, également connue sous le nom de \"Kéroguic\", est un événement incontournable qui se déroule chaque 15 août dans la magnifique forêt de Kéroguic à Baud, en Bretagne. Cet événement pittoresque a pour objectif de préserver et de promouvoir les vieux métiers, offrant ainsi aux visiteurs un véritable voyage dans le temps.<br><br>Dès leur arrivée à la fête, les visiteurs sont transportés dans une époque révolue où les métiers traditionnels étaient au cœur de la vie quotidienne. Parmi les nombreux artisans présents, on peut découvrir les sabotiers qui façonnent à la main de magnifiques sabots en bois, perpétuant ainsi un savoir-faire ancestral. Les bucherons, quant à eux, font revivre les techniques de bûcheronnage d'antan, utilisant de vieilles machines qui témoignent de l'évolution de cette profession au fil des années. Les amateurs de mécanique seront également comblés avec la présence de vieux tracteurs restaurés, témoins de l'histoire agricole de la région.<br><br>Un moment fort de la journée est la prestation du bagad de Camors, un groupe de musiciens talentueux qui joue des airs traditionnels bretons. Leurs mélodies envoûtantes résonnent au milieu de la forêt, créant une atmosphère unique et enivrante. Le soir venu, la fête continue avec un fest noz endiablé, où les danseurs se laissent emporter par les rythmes envoûtants de la musique bretonne.<br><br>Outre la célébration des vieux métiers et la mise en valeur de la culture bretonne, la Fête de Kéroguic se distingue également par sa vocation caritative. En effet, l'argent récolté lors de cet événement est reversé ponctuellement à des associations locales. Ainsi, en participant à cette fête, les visiteurs contribuent à soutenir des causes importantes et à apporter une aide concrète à la communauté.<br><br>La Fête de Kéroguic est bien plus qu'un simple événement festif, c'est un véritable témoignage vivant de l'histoire et des traditions de la Bretagne. Chaque année, elle attire de nombreux curieux et passionnés, prêts à plonger au cœur d'un patrimoine riche et authentique. Alors, marquez dès maintenant la date du 15 août dans votre agenda et préparez-vous à vivre une expérience inoubliable au cœur de la forêt de Kéroguic.",
      "image":"https://picsum.photos/1000/700?h",
      "preview":"horizontal"
    },
    {"id":7,
      "date":"29/05/2023",
      "title":"Le Fest-Noz de Kéroguic : Une nuit magique de danse et de musique bretonne",
      "author":"Pierre Dupont",
      "author_image":"",
      "content": "La fête annuelle de Kéroguic, qui se déroule chaque 15 août à Baud, en Bretagne, ne serait pas complète sans son traditionnel fest-noz. Cette nuit magique de danse et de musique bretonne réunit chaque année des passionnés venus de tous horizons pour célébrer la culture et les traditions de la région.<br><br>Dès la tombée de la nuit, l'atmosphère s'électrise et les sons envoûtants des instruments traditionnels résonnent à travers la forêt de Kéroguic. Les visiteurs se rassemblent sur la piste de danse improvisée, prêts à se laisser emporter par les rythmes entraînants des danses bretonnes. Les couples se forment, les cercles se forment, et bientôt les pieds s'animent au son des binious, des bombardes et des accordéons.<br><br>Le fest-noz de Kéroguic attire chaque année des groupes de musique renommés qui se succèdent sur scène pour offrir des performances captivantes. Les sonneurs, les chanteurs et les danseurs se relaient, créant une ambiance chaleureuse et conviviale qui transcende les générations. Les novices sont encouragés à se joindre aux danseurs expérimentés, car le fest-noz est avant tout un moment de partage et de transmission.<br><br>Au-delà de la danse, le fest-noz de Kéroguic est également une occasion de découvrir la richesse de la culture bretonne. Des stands de produits locaux proposent des spécialités culinaires telles que les crêpes, les galettes et le cidre, permettant ainsi aux visiteurs de se régaler tout en explorant les saveurs authentiques de la région.<br><br>Outre son aspect festif, le fest-noz de Kéroguic revêt une dimension sociale et solidaire. Une partie des fonds récoltés lors de cet événement est consacrée à soutenir des associations locales qui œuvrent pour des causes nobles. Ainsi, en participant à cette nuit de célébration, les festivaliers contribuent activement au développement de leur communauté et à la préservation de leur patrimoine.<br><br>Le fest-noz de Kéroguic est bien plus qu'une simple soirée de danse, c'est une expérience immersive qui vous transporte au cœur de la culture bretonne. Que vous soyez danseur passionné, curieux avide de découvertes ou tout simplement en quête d'une ambiance festive, cette nuit magique vous promet des souvenirs inoubliables.<br>br>Préparez-vous à chausser vos souliers de danse et à vous laisser porter par les airs enivrants de la musique bretonne. Rendez-vous le 15 août prochain à la fête de Kéroguic pour vivre une nuit d'émotions, de convivialité et de traditions ancrées dans l'âme même de la Bretagne.",
      "image":"https://picsum.photos/1000/700?i",
      "preview":"horizontal"
    },
    {"id":8,
      "date":"15/06/2023",
      "title":"La reconstitution historique du métier de sabotier à la Fête de Kéroguic : Quand l'artisanat rencontre l'histoire",
      "author":"Jeanne Martin",
      "author_image":"",
      "content": "Chaque année, lors de la Fête de Kéroguic qui se déroule le 15 août à Baud, en Bretagne, les visiteurs ont l'occasion unique d'assister à une reconstitution historique fascinante : celle du métier de sabotier. Cet événement met en lumière l'artisanat traditionnel et offre un aperçu précieux de la vie et du travail des sabotiers d'autrefois.<br><br>Les sabotiers, des artisans spécialisés dans la fabrication de sabots en bois, étaient autrefois des acteurs clés de l'économie locale. À la Fête de Kéroguic, des artisans passionnés se prêtent au jeu de la reconstitution historique, recréant avec minutie chaque étape du processus de fabrication des sabots.<br><br>Au cœur de la forêt de Kéroguic, un atelier est installé, rappelant ceux utilisés autrefois par les sabotiers. Les visiteurs peuvent observer de près les outils traditionnels tels que les couteaux, les gouges et les rabots, utilisés pour sculpter le bois et façonner les sabots. Les artisans expliquent leur savoir-faire ancestral, partageant leur passion et répondant aux questions curieuses des visiteurs.<br><br>La reconstitution ne se limite pas à la démonstration de l'artisanat, elle offre également un aperçu de l'environnement de travail des sabotiers. Des éléments d'époque, tels que des machines anciennes, des établis et des matériaux traditionnels, sont utilisés pour recréer l'ambiance authentique de l'époque. Les visiteurs sont plongés dans un véritable voyage dans le temps, où l'odeur du bois fraîchement sculpté et le bruit des outils résonnent à travers la forêt.<br><br>Au-delà de la reconstitution, la Fête de Kéroguic permet également de sensibiliser les visiteurs à l'importance de préserver ces métiers traditionnels. Les sabotiers d'aujourd'hui perpétuent un héritage culturel précieux et contribuent à maintenir vivante cette part de l'histoire bretonne. En appréciant leur travail et en comprenant les défis auxquels ils sont confrontés, les visiteurs sont encouragés à soutenir l'artisanat local et à valoriser ces savoir-faire uniques.<br><br>La reconstitution historique du métier de sabotier à la Fête de Kéroguic est un événement à ne pas manquer pour les amateurs d'artisanat, d'histoire et de traditions. En vous plongeant dans cet univers fascinant, vous découvrirez l'importance de préserver ces vieux métiers et de transmettre leur héritage aux générations futures.<br><br>Rejoignez-nous le 15 août prochain à la Fête de Kéroguic pour revivre l'épopée des sabotiers et vous immerger dans l'atmosphère d'une époque révolue, où le travail de la main était roi.",
      "image":"https://picsum.photos/1000/700?i",
      "preview":"vertical"
    },
    {"id":9,
      "date":"05/05/2023",
      "title":"Les machines anciennes à l'honneur à la Fête de Kéroguic : Un voyage dans le passé de l'agriculture",
      "author":"Nicolas Dubois",
      "author_image":"",
      "content": "Chaque année, lors de la Fête de Kéroguic à Baud, en Bretagne, les amateurs d'histoire et d'agriculture sont transportés dans le passé grâce à la mise en valeur des machines anciennes. Cette célébration unique permet de redécouvrir les véhicules et les outils qui ont façonné le travail des agriculteurs d'autrefois.<br><br>Au cœur de la forêt de Kéroguic, un espace est dédié à l'exposition de vieilles machines agricoles soigneusement restaurées. Les visiteurs peuvent admirer une collection variée comprenant des vieux tracteurs, des moissonneuses-batteuses, des charrues et bien d'autres engins utilisés par les agriculteurs d'autrefois. Ces machines témoignent de l'évolution technologique de l'agriculture et rappellent l'importance du travail manuel qui caractérisait cette époque.<br><br>L'exposition des machines anciennes offre aux visiteurs une opportunité unique de s'immerger dans l'histoire de l'agriculture bretonne. Les passionnés d'agriculture peuvent discuter avec les propriétaires de ces machines, qui partagent volontiers leurs connaissances et leurs anecdotes. Ils expliquent les particularités de chaque modèle, les techniques utilisées à l'époque et les défis auxquels les agriculteurs étaient confrontés.<br><br>La présence de ces machines anciennes à la Fête de Kéroguic permet également de sensibiliser le public à l'importance de préserver le patrimoine agricole. En découvrant les techniques et les outils utilisés par les générations précédentes, les visiteurs peuvent mieux apprécier les avancées technologiques actuelles et comprendre l'impact de l'agriculture sur notre société.<br><br>Outre l'exposition, certains propriétaires de machines anciennes proposent également des démonstrations en action. Les visiteurs ont ainsi la chance de voir ces engins restaurés en mouvement, retrouvant ainsi l'ambiance et l'atmosphère du travail agricole d'autrefois. C'est une véritable expérience immersive qui permet de comprendre la rudesse et l'ingéniosité des agriculteurs qui ont façonné les terres bretonnes.<br><br>La Fête de Kéroguic est donc bien plus qu'un simple événement festif, c'est un véritable voyage dans le temps qui honore les anciens métiers et les traditions de la Bretagne. En découvrant les machines anciennes exposées, les visiteurs sont invités à prendre conscience de l'importance de préserver notre héritage agricole et à valoriser le travail des agriculteurs, passés et présents.<br><br>Rejoignez-nous le 15 août prochain à la Fête de Kéroguic pour découvrir ces trésors du passé et vivre une expérience enrichissante au cœur de l'agriculture bretonne.",
      "image":"https://picsum.photos/1000/700?i",
      "preview":"vertical"
    },
    {"id":10,
      "date":"05/05/2023",
      "title":"Les machines anciennes à l'honneur à la Fête de Kéroguic : Un voyage dans le passé de l'agriculture",
      "author":"Nicolas Dubois",
      "author_image":"",
      "content": "Chaque année, lors de la Fête de Kéroguic à Baud, en Bretagne, les amateurs d'histoire et d'agriculture sont transportés dans le passé grâce à la mise en valeur des machines anciennes. Cette célébration unique permet de redécouvrir les véhicules et les outils qui ont façonné le travail des agriculteurs d'autrefois.<br><br>Au cœur de la forêt de Kéroguic, un espace est dédié à l'exposition de vieilles machines agricoles soigneusement restaurées. Les visiteurs peuvent admirer une collection variée comprenant des vieux tracteurs, des moissonneuses-batteuses, des charrues et bien d'autres engins utilisés par les agriculteurs d'autrefois. Ces machines témoignent de l'évolution technologique de l'agriculture et rappellent l'importance du travail manuel qui caractérisait cette époque.<br><br>L'exposition des machines anciennes offre aux visiteurs une opportunité unique de s'immerger dans l'histoire de l'agriculture bretonne. Les passionnés d'agriculture peuvent discuter avec les propriétaires de ces machines, qui partagent volontiers leurs connaissances et leurs anecdotes. Ils expliquent les particularités de chaque modèle, les techniques utilisées à l'époque et les défis auxquels les agriculteurs étaient confrontés.<br><br>La présence de ces machines anciennes à la Fête de Kéroguic permet également de sensibiliser le public à l'importance de préserver le patrimoine agricole. En découvrant les techniques et les outils utilisés par les générations précédentes, les visiteurs peuvent mieux apprécier les avancées technologiques actuelles et comprendre l'impact de l'agriculture sur notre société.<br><br>Outre l'exposition, certains propriétaires de machines anciennes proposent également des démonstrations en action. Les visiteurs ont ainsi la chance de voir ces engins restaurés en mouvement, retrouvant ainsi l'ambiance et l'atmosphère du travail agricole d'autrefois. C'est une véritable expérience immersive qui permet de comprendre la rudesse et l'ingéniosité des agriculteurs qui ont façonné les terres bretonnes.<br><br>La Fête de Kéroguic est donc bien plus qu'un simple événement festif, c'est un véritable voyage dans le temps qui honore les anciens métiers et les traditions de la Bretagne. En découvrant les machines anciennes exposées, les visiteurs sont invités à prendre conscience de l'importance de préserver notre héritage agricole et à valoriser le travail des agriculteurs, passés et présents.<br><br>Rejoignez-nous le 15 août prochain à la Fête de Kéroguic pour découvrir ces trésors du passé et vivre une expérience enrichissante au cœur de l'agriculture bretonne.",
      "image":"https://picsum.photos/1000/700?i",
      "preview":"vertical"
    },
    {
      "id":11,
      "date":"03/06/2021",
      "title":"transition compelling e-services",
      "author":"Laïla",
      "author_image":"",
      "content":"Nullam porttitor lacus at turpis. Donec posuere metus vitae ipsum. Aliquam non mauris.\n\nMorbi non lectus. Aliquam sit amet diam in magna bibendum imperdiet. Nullam orci pede, venenatis non, sodales sed, tincidunt eu, felis.\n\nFusce posuere felis sed lacus. Morbi sem mauris, laoreet ut, rhoncus aliquet, pulvinar sed, nisl. Nunc rhoncus dui vel sem.\n\nSed sagittis. Nam congue, risus semper porta volutpat, quam pede lobortis ligula, sit amet eleifend pede libero quis orci. Nullam molestie nibh in lectus.\n\nPellentesque at nulla. Suspendisse potenti. Cras in purus eu magna vulputate luctus.\n\nCum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Vivamus vestibulum sagittis sapien. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus.\n\nEtiam vel augue. Vestibulum rutrum rutrum neque. Aenean auctor gravida sem.",
      "image":"https://picsum.photos/1000/700?r",
      "preview":"vertical"
    },
    {"id":12,
      "date":"26/06/2023",
      "title":"La Fête de Kéroguic : Un voyage dans le temps à la découverte des vieux métiers",
      "author":"Marie Leclerc",
      "author_image":"",
      "content": "La fête des vieux métiers, également connue sous le nom de \"Kéroguic\", est un événement incontournable qui se déroule chaque 15 août dans la magnifique forêt de Kéroguic à Baud, en Bretagne. Cet événement pittoresque a pour objectif de préserver et de promouvoir les vieux métiers, offrant ainsi aux visiteurs un véritable voyage dans le temps.<br><br>Dès leur arrivée à la fête, les visiteurs sont transportés dans une époque révolue où les métiers traditionnels étaient au cœur de la vie quotidienne. Parmi les nombreux artisans présents, on peut découvrir les sabotiers qui façonnent à la main de magnifiques sabots en bois, perpétuant ainsi un savoir-faire ancestral. Les bucherons, quant à eux, font revivre les techniques de bûcheronnage d'antan, utilisant de vieilles machines qui témoignent de l'évolution de cette profession au fil des années. Les amateurs de mécanique seront également comblés avec la présence de vieux tracteurs restaurés, témoins de l'histoire agricole de la région.<br><br>Un moment fort de la journée est la prestation du bagad de Camors, un groupe de musiciens talentueux qui joue des airs traditionnels bretons. Leurs mélodies envoûtantes résonnent au milieu de la forêt, créant une atmosphère unique et enivrante. Le soir venu, la fête continue avec un fest noz endiablé, où les danseurs se laissent emporter par les rythmes envoûtants de la musique bretonne.<br><br>Outre la célébration des vieux métiers et la mise en valeur de la culture bretonne, la Fête de Kéroguic se distingue également par sa vocation caritative. En effet, l'argent récolté lors de cet événement est reversé ponctuellement à des associations locales. Ainsi, en participant à cette fête, les visiteurs contribuent à soutenir des causes importantes et à apporter une aide concrète à la communauté.<br><br>La Fête de Kéroguic est bien plus qu'un simple événement festif, c'est un véritable témoignage vivant de l'histoire et des traditions de la Bretagne. Chaque année, elle attire de nombreux curieux et passionnés, prêts à plonger au cœur d'un patrimoine riche et authentique. Alors, marquez dès maintenant la date du 15 août dans votre agenda et préparez-vous à vivre une expérience inoubliable au cœur de la forêt de Kéroguic.",
      "image":"https://picsum.photos/1000/700?h",
      "preview":"horizontal"
    },
    {"id":13,
      "date":"29/05/2023",
      "title":"Le Fest-Noz de Kéroguic : Une nuit magique de danse et de musique bretonne",
      "author":"Pierre Dupont",
      "author_image":"",
      "content": "La fête annuelle de Kéroguic, qui se déroule chaque 15 août à Baud, en Bretagne, ne serait pas complète sans son traditionnel fest-noz. Cette nuit magique de danse et de musique bretonne réunit chaque année des passionnés venus de tous horizons pour célébrer la culture et les traditions de la région.<br><br>Dès la tombée de la nuit, l'atmosphère s'électrise et les sons envoûtants des instruments traditionnels résonnent à travers la forêt de Kéroguic. Les visiteurs se rassemblent sur la piste de danse improvisée, prêts à se laisser emporter par les rythmes entraînants des danses bretonnes. Les couples se forment, les cercles se forment, et bientôt les pieds s'animent au son des binious, des bombardes et des accordéons.<br><br>Le fest-noz de Kéroguic attire chaque année des groupes de musique renommés qui se succèdent sur scène pour offrir des performances captivantes. Les sonneurs, les chanteurs et les danseurs se relaient, créant une ambiance chaleureuse et conviviale qui transcende les générations. Les novices sont encouragés à se joindre aux danseurs expérimentés, car le fest-noz est avant tout un moment de partage et de transmission.<br><br>Au-delà de la danse, le fest-noz de Kéroguic est également une occasion de découvrir la richesse de la culture bretonne. Des stands de produits locaux proposent des spécialités culinaires telles que les crêpes, les galettes et le cidre, permettant ainsi aux visiteurs de se régaler tout en explorant les saveurs authentiques de la région.<br><br>Outre son aspect festif, le fest-noz de Kéroguic revêt une dimension sociale et solidaire. Une partie des fonds récoltés lors de cet événement est consacrée à soutenir des associations locales qui œuvrent pour des causes nobles. Ainsi, en participant à cette nuit de célébration, les festivaliers contribuent activement au développement de leur communauté et à la préservation de leur patrimoine.<br><br>Le fest-noz de Kéroguic est bien plus qu'une simple soirée de danse, c'est une expérience immersive qui vous transporte au cœur de la culture bretonne. Que vous soyez danseur passionné, curieux avide de découvertes ou tout simplement en quête d'une ambiance festive, cette nuit magique vous promet des souvenirs inoubliables.<br>br>Préparez-vous à chausser vos souliers de danse et à vous laisser porter par les airs enivrants de la musique bretonne. Rendez-vous le 15 août prochain à la fête de Kéroguic pour vivre une nuit d'émotions, de convivialité et de traditions ancrées dans l'âme même de la Bretagne.",
      "image":"https://picsum.photos/1000/700?i",
      "preview":"horizontal"
    },
    {"id":14,
      "date":"15/06/2023",
      "title":"La reconstitution historique du métier de sabotier à la Fête de Kéroguic : Quand l'artisanat rencontre l'histoire",
      "author":"Jeanne Martin",
      "author_image":"",
      "content": "Chaque année, lors de la Fête de Kéroguic qui se déroule le 15 août à Baud, en Bretagne, les visiteurs ont l'occasion unique d'assister à une reconstitution historique fascinante : celle du métier de sabotier. Cet événement met en lumière l'artisanat traditionnel et offre un aperçu précieux de la vie et du travail des sabotiers d'autrefois.<br><br>Les sabotiers, des artisans spécialisés dans la fabrication de sabots en bois, étaient autrefois des acteurs clés de l'économie locale. À la Fête de Kéroguic, des artisans passionnés se prêtent au jeu de la reconstitution historique, recréant avec minutie chaque étape du processus de fabrication des sabots.<br><br>Au cœur de la forêt de Kéroguic, un atelier est installé, rappelant ceux utilisés autrefois par les sabotiers. Les visiteurs peuvent observer de près les outils traditionnels tels que les couteaux, les gouges et les rabots, utilisés pour sculpter le bois et façonner les sabots. Les artisans expliquent leur savoir-faire ancestral, partageant leur passion et répondant aux questions curieuses des visiteurs.<br><br>La reconstitution ne se limite pas à la démonstration de l'artisanat, elle offre également un aperçu de l'environnement de travail des sabotiers. Des éléments d'époque, tels que des machines anciennes, des établis et des matériaux traditionnels, sont utilisés pour recréer l'ambiance authentique de l'époque. Les visiteurs sont plongés dans un véritable voyage dans le temps, où l'odeur du bois fraîchement sculpté et le bruit des outils résonnent à travers la forêt.<br><br>Au-delà de la reconstitution, la Fête de Kéroguic permet également de sensibiliser les visiteurs à l'importance de préserver ces métiers traditionnels. Les sabotiers d'aujourd'hui perpétuent un héritage culturel précieux et contribuent à maintenir vivante cette part de l'histoire bretonne. En appréciant leur travail et en comprenant les défis auxquels ils sont confrontés, les visiteurs sont encouragés à soutenir l'artisanat local et à valoriser ces savoir-faire uniques.<br><br>La reconstitution historique du métier de sabotier à la Fête de Kéroguic est un événement à ne pas manquer pour les amateurs d'artisanat, d'histoire et de traditions. En vous plongeant dans cet univers fascinant, vous découvrirez l'importance de préserver ces vieux métiers et de transmettre leur héritage aux générations futures.<br><br>Rejoignez-nous le 15 août prochain à la Fête de Kéroguic pour revivre l'épopée des sabotiers et vous immerger dans l'atmosphère d'une époque révolue, où le travail de la main était roi.",
      "image":"https://picsum.photos/1000/700?i",
      "preview":"vertical"
    },
    {"id":15,
      "date":"05/05/2023",
      "title":"Les machines anciennes à l'honneur à la Fête de Kéroguic : Un voyage dans le passé de l'agriculture",
      "author":"Nicolas Dubois",
      "author_image":"",
      "content": "Chaque année, lors de la Fête de Kéroguic à Baud, en Bretagne, les amateurs d'histoire et d'agriculture sont transportés dans le passé grâce à la mise en valeur des machines anciennes. Cette célébration unique permet de redécouvrir les véhicules et les outils qui ont façonné le travail des agriculteurs d'autrefois.<br><br>Au cœur de la forêt de Kéroguic, un espace est dédié à l'exposition de vieilles machines agricoles soigneusement restaurées. Les visiteurs peuvent admirer une collection variée comprenant des vieux tracteurs, des moissonneuses-batteuses, des charrues et bien d'autres engins utilisés par les agriculteurs d'autrefois. Ces machines témoignent de l'évolution technologique de l'agriculture et rappellent l'importance du travail manuel qui caractérisait cette époque.<br><br>L'exposition des machines anciennes offre aux visiteurs une opportunité unique de s'immerger dans l'histoire de l'agriculture bretonne. Les passionnés d'agriculture peuvent discuter avec les propriétaires de ces machines, qui partagent volontiers leurs connaissances et leurs anecdotes. Ils expliquent les particularités de chaque modèle, les techniques utilisées à l'époque et les défis auxquels les agriculteurs étaient confrontés.<br><br>La présence de ces machines anciennes à la Fête de Kéroguic permet également de sensibiliser le public à l'importance de préserver le patrimoine agricole. En découvrant les techniques et les outils utilisés par les générations précédentes, les visiteurs peuvent mieux apprécier les avancées technologiques actuelles et comprendre l'impact de l'agriculture sur notre société.<br><br>Outre l'exposition, certains propriétaires de machines anciennes proposent également des démonstrations en action. Les visiteurs ont ainsi la chance de voir ces engins restaurés en mouvement, retrouvant ainsi l'ambiance et l'atmosphère du travail agricole d'autrefois. C'est une véritable expérience immersive qui permet de comprendre la rudesse et l'ingéniosité des agriculteurs qui ont façonné les terres bretonnes.<br><br>La Fête de Kéroguic est donc bien plus qu'un simple événement festif, c'est un véritable voyage dans le temps qui honore les anciens métiers et les traditions de la Bretagne. En découvrant les machines anciennes exposées, les visiteurs sont invités à prendre conscience de l'importance de préserver notre héritage agricole et à valoriser le travail des agriculteurs, passés et présents.<br><br>Rejoignez-nous le 15 août prochain à la Fête de Kéroguic pour découvrir ces trésors du passé et vivre une expérience enrichissante au cœur de l'agriculture bretonne.",
      "image":"https://picsum.photos/1000/700?i",
      "preview":"vertical"
    },
    {"id":16,
      "date":"26/06/2023",
      "title":"La Fête de Kéroguic : Un voyage dans le temps à la découverte des vieux métiers",
      "author":"Marie Leclerc",
      "author_image":"",
      "content": "La fête des vieux métiers, également connue sous le nom de \"Kéroguic\", est un événement incontournable qui se déroule chaque 15 août dans la magnifique forêt de Kéroguic à Baud, en Bretagne. Cet événement pittoresque a pour objectif de préserver et de promouvoir les vieux métiers, offrant ainsi aux visiteurs un véritable voyage dans le temps.<br><br>Dès leur arrivée à la fête, les visiteurs sont transportés dans une époque révolue où les métiers traditionnels étaient au cœur de la vie quotidienne. Parmi les nombreux artisans présents, on peut découvrir les sabotiers qui façonnent à la main de magnifiques sabots en bois, perpétuant ainsi un savoir-faire ancestral. Les bucherons, quant à eux, font revivre les techniques de bûcheronnage d'antan, utilisant de vieilles machines qui témoignent de l'évolution de cette profession au fil des années. Les amateurs de mécanique seront également comblés avec la présence de vieux tracteurs restaurés, témoins de l'histoire agricole de la région.<br><br>Un moment fort de la journée est la prestation du bagad de Camors, un groupe de musiciens talentueux qui joue des airs traditionnels bretons. Leurs mélodies envoûtantes résonnent au milieu de la forêt, créant une atmosphère unique et enivrante. Le soir venu, la fête continue avec un fest noz endiablé, où les danseurs se laissent emporter par les rythmes envoûtants de la musique bretonne.<br><br>Outre la célébration des vieux métiers et la mise en valeur de la culture bretonne, la Fête de Kéroguic se distingue également par sa vocation caritative. En effet, l'argent récolté lors de cet événement est reversé ponctuellement à des associations locales. Ainsi, en participant à cette fête, les visiteurs contribuent à soutenir des causes importantes et à apporter une aide concrète à la communauté.<br><br>La Fête de Kéroguic est bien plus qu'un simple événement festif, c'est un véritable témoignage vivant de l'histoire et des traditions de la Bretagne. Chaque année, elle attire de nombreux curieux et passionnés, prêts à plonger au cœur d'un patrimoine riche et authentique. Alors, marquez dès maintenant la date du 15 août dans votre agenda et préparez-vous à vivre une expérience inoubliable au cœur de la forêt de Kéroguic.",
      "image":"https://picsum.photos/1000/700?h",
      "preview":"horizontal"
    },
    {"id":17,
      "date":"29/05/2023",
      "title":"Le Fest-Noz de Kéroguic : Une nuit magique de danse et de musique bretonne",
      "author":"Pierre Dupont",
      "author_image":"",
      "content": "La fête annuelle de Kéroguic, qui se déroule chaque 15 août à Baud, en Bretagne, ne serait pas complète sans son traditionnel fest-noz. Cette nuit magique de danse et de musique bretonne réunit chaque année des passionnés venus de tous horizons pour célébrer la culture et les traditions de la région.<br><br>Dès la tombée de la nuit, l'atmosphère s'électrise et les sons envoûtants des instruments traditionnels résonnent à travers la forêt de Kéroguic. Les visiteurs se rassemblent sur la piste de danse improvisée, prêts à se laisser emporter par les rythmes entraînants des danses bretonnes. Les couples se forment, les cercles se forment, et bientôt les pieds s'animent au son des binious, des bombardes et des accordéons.<br><br>Le fest-noz de Kéroguic attire chaque année des groupes de musique renommés qui se succèdent sur scène pour offrir des performances captivantes. Les sonneurs, les chanteurs et les danseurs se relaient, créant une ambiance chaleureuse et conviviale qui transcende les générations. Les novices sont encouragés à se joindre aux danseurs expérimentés, car le fest-noz est avant tout un moment de partage et de transmission.<br><br>Au-delà de la danse, le fest-noz de Kéroguic est également une occasion de découvrir la richesse de la culture bretonne. Des stands de produits locaux proposent des spécialités culinaires telles que les crêpes, les galettes et le cidre, permettant ainsi aux visiteurs de se régaler tout en explorant les saveurs authentiques de la région.<br><br>Outre son aspect festif, le fest-noz de Kéroguic revêt une dimension sociale et solidaire. Une partie des fonds récoltés lors de cet événement est consacrée à soutenir des associations locales qui œuvrent pour des causes nobles. Ainsi, en participant à cette nuit de célébration, les festivaliers contribuent activement au développement de leur communauté et à la préservation de leur patrimoine.<br><br>Le fest-noz de Kéroguic est bien plus qu'une simple soirée de danse, c'est une expérience immersive qui vous transporte au cœur de la culture bretonne. Que vous soyez danseur passionné, curieux avide de découvertes ou tout simplement en quête d'une ambiance festive, cette nuit magique vous promet des souvenirs inoubliables.<br>br>Préparez-vous à chausser vos souliers de danse et à vous laisser porter par les airs enivrants de la musique bretonne. Rendez-vous le 15 août prochain à la fête de Kéroguic pour vivre une nuit d'émotions, de convivialité et de traditions ancrées dans l'âme même de la Bretagne.",
      "image":"https://picsum.photos/1000/700?i",
      "preview":"horizontal"
    },
    {"id":18,
      "date":"15/06/2023",
      "title":"La reconstitution historique du métier de sabotier à la Fête de Kéroguic : Quand l'artisanat rencontre l'histoire",
      "author":"Jeanne Martin",
      "author_image":"",
      "content": "Chaque année, lors de la Fête de Kéroguic qui se déroule le 15 août à Baud, en Bretagne, les visiteurs ont l'occasion unique d'assister à une reconstitution historique fascinante : celle du métier de sabotier. Cet événement met en lumière l'artisanat traditionnel et offre un aperçu précieux de la vie et du travail des sabotiers d'autrefois.<br><br>Les sabotiers, des artisans spécialisés dans la fabrication de sabots en bois, étaient autrefois des acteurs clés de l'économie locale. À la Fête de Kéroguic, des artisans passionnés se prêtent au jeu de la reconstitution historique, recréant avec minutie chaque étape du processus de fabrication des sabots.<br><br>Au cœur de la forêt de Kéroguic, un atelier est installé, rappelant ceux utilisés autrefois par les sabotiers. Les visiteurs peuvent observer de près les outils traditionnels tels que les couteaux, les gouges et les rabots, utilisés pour sculpter le bois et façonner les sabots. Les artisans expliquent leur savoir-faire ancestral, partageant leur passion et répondant aux questions curieuses des visiteurs.<br><br>La reconstitution ne se limite pas à la démonstration de l'artisanat, elle offre également un aperçu de l'environnement de travail des sabotiers. Des éléments d'époque, tels que des machines anciennes, des établis et des matériaux traditionnels, sont utilisés pour recréer l'ambiance authentique de l'époque. Les visiteurs sont plongés dans un véritable voyage dans le temps, où l'odeur du bois fraîchement sculpté et le bruit des outils résonnent à travers la forêt.<br><br>Au-delà de la reconstitution, la Fête de Kéroguic permet également de sensibiliser les visiteurs à l'importance de préserver ces métiers traditionnels. Les sabotiers d'aujourd'hui perpétuent un héritage culturel précieux et contribuent à maintenir vivante cette part de l'histoire bretonne. En appréciant leur travail et en comprenant les défis auxquels ils sont confrontés, les visiteurs sont encouragés à soutenir l'artisanat local et à valoriser ces savoir-faire uniques.<br><br>La reconstitution historique du métier de sabotier à la Fête de Kéroguic est un événement à ne pas manquer pour les amateurs d'artisanat, d'histoire et de traditions. En vous plongeant dans cet univers fascinant, vous découvrirez l'importance de préserver ces vieux métiers et de transmettre leur héritage aux générations futures.<br><br>Rejoignez-nous le 15 août prochain à la Fête de Kéroguic pour revivre l'épopée des sabotiers et vous immerger dans l'atmosphère d'une époque révolue, où le travail de la main était roi.",
      "image":"https://picsum.photos/1000/700?i",
      "preview":"vertical"
    },
    {"id":19,
      "date":"05/05/2023",
      "title":"Les machines anciennes à l'honneur à la Fête de Kéroguic : Un voyage dans le passé de l'agriculture",
      "author":"Nicolas Dubois",
      "author_image":"",
      "content": "Chaque année, lors de la Fête de Kéroguic à Baud, en Bretagne, les amateurs d'histoire et d'agriculture sont transportés dans le passé grâce à la mise en valeur des machines anciennes. Cette célébration unique permet de redécouvrir les véhicules et les outils qui ont façonné le travail des agriculteurs d'autrefois.<br><br>Au cœur de la forêt de Kéroguic, un espace est dédié à l'exposition de vieilles machines agricoles soigneusement restaurées. Les visiteurs peuvent admirer une collection variée comprenant des vieux tracteurs, des moissonneuses-batteuses, des charrues et bien d'autres engins utilisés par les agriculteurs d'autrefois. Ces machines témoignent de l'évolution technologique de l'agriculture et rappellent l'importance du travail manuel qui caractérisait cette époque.<br><br>L'exposition des machines anciennes offre aux visiteurs une opportunité unique de s'immerger dans l'histoire de l'agriculture bretonne. Les passionnés d'agriculture peuvent discuter avec les propriétaires de ces machines, qui partagent volontiers leurs connaissances et leurs anecdotes. Ils expliquent les particularités de chaque modèle, les techniques utilisées à l'époque et les défis auxquels les agriculteurs étaient confrontés.<br><br>La présence de ces machines anciennes à la Fête de Kéroguic permet également de sensibiliser le public à l'importance de préserver le patrimoine agricole. En découvrant les techniques et les outils utilisés par les générations précédentes, les visiteurs peuvent mieux apprécier les avancées technologiques actuelles et comprendre l'impact de l'agriculture sur notre société.<br><br>Outre l'exposition, certains propriétaires de machines anciennes proposent également des démonstrations en action. Les visiteurs ont ainsi la chance de voir ces engins restaurés en mouvement, retrouvant ainsi l'ambiance et l'atmosphère du travail agricole d'autrefois. C'est une véritable expérience immersive qui permet de comprendre la rudesse et l'ingéniosité des agriculteurs qui ont façonné les terres bretonnes.<br><br>La Fête de Kéroguic est donc bien plus qu'un simple événement festif, c'est un véritable voyage dans le temps qui honore les anciens métiers et les traditions de la Bretagne. En découvrant les machines anciennes exposées, les visiteurs sont invités à prendre conscience de l'importance de préserver notre héritage agricole et à valoriser le travail des agriculteurs, passés et présents.<br><br>Rejoignez-nous le 15 août prochain à la Fête de Kéroguic pour découvrir ces trésors du passé et vivre une expérience enrichissante au cœur de l'agriculture bretonne.",
      "image":"https://picsum.photos/1000/700?i",
      "preview":"vertical"
    },
    {"id":20,
      "date":"05/05/2023",
      "title":"Les machines anciennes à l'honneur à la Fête de Kéroguic : Un voyage dans le passé de l'agriculture",
      "author":"Nicolas Dubois",
      "author_image":"",
      "content": "Chaque année, lors de la Fête de Kéroguic à Baud, en Bretagne, les amateurs d'histoire et d'agriculture sont transportés dans le passé grâce à la mise en valeur des machines anciennes. Cette célébration unique permet de redécouvrir les véhicules et les outils qui ont façonné le travail des agriculteurs d'autrefois.<br><br>Au cœur de la forêt de Kéroguic, un espace est dédié à l'exposition de vieilles machines agricoles soigneusement restaurées. Les visiteurs peuvent admirer une collection variée comprenant des vieux tracteurs, des moissonneuses-batteuses, des charrues et bien d'autres engins utilisés par les agriculteurs d'autrefois. Ces machines témoignent de l'évolution technologique de l'agriculture et rappellent l'importance du travail manuel qui caractérisait cette époque.<br><br>L'exposition des machines anciennes offre aux visiteurs une opportunité unique de s'immerger dans l'histoire de l'agriculture bretonne. Les passionnés d'agriculture peuvent discuter avec les propriétaires de ces machines, qui partagent volontiers leurs connaissances et leurs anecdotes. Ils expliquent les particularités de chaque modèle, les techniques utilisées à l'époque et les défis auxquels les agriculteurs étaient confrontés.<br><br>La présence de ces machines anciennes à la Fête de Kéroguic permet également de sensibiliser le public à l'importance de préserver le patrimoine agricole. En découvrant les techniques et les outils utilisés par les générations précédentes, les visiteurs peuvent mieux apprécier les avancées technologiques actuelles et comprendre l'impact de l'agriculture sur notre société.<br><br>Outre l'exposition, certains propriétaires de machines anciennes proposent également des démonstrations en action. Les visiteurs ont ainsi la chance de voir ces engins restaurés en mouvement, retrouvant ainsi l'ambiance et l'atmosphère du travail agricole d'autrefois. C'est une véritable expérience immersive qui permet de comprendre la rudesse et l'ingéniosité des agriculteurs qui ont façonné les terres bretonnes.<br><br>La Fête de Kéroguic est donc bien plus qu'un simple événement festif, c'est un véritable voyage dans le temps qui honore les anciens métiers et les traditions de la Bretagne. En découvrant les machines anciennes exposées, les visiteurs sont invités à prendre conscience de l'importance de préserver notre héritage agricole et à valoriser le travail des agriculteurs, passés et présents.<br><br>Rejoignez-nous le 15 août prochain à la Fête de Kéroguic pour découvrir ces trésors du passé et vivre une expérience enrichissante au cœur de l'agriculture bretonne.",
      "image":"https://picsum.photos/1000/700?i",
      "preview":"vertical"
    }
  ]
}